[
    {
        "document": "Hoje eu estou muito feliz!",
        "language": "pt"
    },
    {
        "document":"Na alegria de viver resisto a todas as dificuldades!",
        "language": "pt"
    },
    {
        "document":"Eu não quero final feliz, eu quero ser feliz a vida inteira!",
        "language": "pt"
    },
    {
        "document":"Quando aprendemos a sorrir para a vida, nada nem ninguém consegue nos roubar a alegria de viver!",
        "language": "pt"
    },
    {
        "document":"A alegria de viver está em sentir gratidão por todos os momentos da vida, mesmo os ruins.",
        "language": "pt"
    },
    {
        "document":"Viver feliz é viver de bem com a vida!",
        "language": "pt"
    },
    {
        "document":"Sorrir é minha vida, a alegria é meu mundo e a felicidade é o meu destino!",
        "language": "pt"
    },
    {
        "document":"Deixe a alegria de viver brotar no seu coração e tenha um dia maravilhoso!",
        "language": "pt"
    },
    {
        "document":"Viver é ser feliz e isso só acontece quando colocamos nosso melhor sorriso no rosto e nos rodeamos de quem nos quer bem.",
        "language": "pt"
    },
    {
        "document":"Que hoje a felicidade de viver contagie todos os seus momentos!",
        "language": "pt"
    },
    {
        "document":"A vida não é perfeita, mas não deixo que nada me tire a alegria de viver.",
        "language": "pt"
    },
    {
        "document":"A felicidade não está em viver, mas em saber viver. Não vive mais o que mais vive, mas o que melhor vive.",
        "language": "pt"
    },
    {
        "document":"Viver e não ter a vergonha de ser feliz.",
        "language": "pt"
    },
    {
        "document":"O grande barato na vida é vencer a tristeza expressando um lindo sorriso.",
        "language": "pt"
    },
    {
        "document":"A felicidade se expressa glamorosamente através do sorriso, enquanto a tristeza se aloja timidamente no coração!",
        "language": "pt"
    },
    {
        "document":"Se meus olhos mostrassem a minha alma, todos, ao me verem sorrir, chorariam comigo.",
        "language": "pt"
    },
    {
        "document":"Minha alegria também vem de minha mais profunda tristeza e que tristeza era uma alegria falhada.",
        "language": "pt"
    },
    {
        "document":"Minha tristeza é uma volta em medida; mas minha alegria é forte demais.",
        "language": "pt"
    },
    {
        "document":"A diferença entre minha alegria e tristeza, é que as alegrias são intensas enquanto as tristezas são profundas.",
        "language": "pt"
    },
    {
        "document":"Minha alma esta doente, me sinto em coma, coma induzido pela tristeza profunda que sinto.",
        "language": "pt"
    }
]

